{
    "ls_id": "LS-QBL-AA-L07",
    "ls_ttl": "The Letter Zayin",
    "ls_url": "/ls/qbl/aa/l07.json",
    "scion_id": "ls_qbl_aa_l07",
    "scions": [
        {
            "drct_id": "000",
            "drct_ttl": "Overview of 'Zayin'",
            "scion_id": "ls_qbl_aa_l07_000",
            "scions": [
                {
                    "insc_typ1": "stm",
                    "insc_typ2": "brn",
                    "insc_ttl": "<b><u>Correspondence Table</b></u>&nbsp; <i>of</i>&nbsp; (<b><i>Zayin</b></i>)",
                    "scion_id": "ls_qbl_aa_l07_000_crsptbl",
                    "scions": [
                        {
                            "insc_typ1": "insc",
                            "insc_typ2": "tbl",
                            "tabl_typ1": "dwn_002",
                            "tabl_typ2": "lft_001",
                            "tabl_rows": [["32 Paths of Wisdom", "Path 17"], ["Qabalistic Intelligence", "<b>שכל ה-הרגש</b>"], ["Qabalistic Intelligence", "Sekhel Ha-Her.gesh"], ["Qabalistic Intelligence", "The Perceptive Intelligence"], ["Qabalistic Intelligence", "The Feeling Intelligence"], ["Qabalistic Intelligence", "The Disposing Intelligence"], ["Location on the Tree of Life", "Connects <u>Binah</u> to <u>Tiphareth</u>"], ["Astrological Association", "The Sign Gemini"], ["Tarot Arcana", "Key 6 (The Lovers)"]]
                        }
                    ]
                }
            ]
        },
        {
            "drct_id": "NAME",
            "drct_ttl": "Names + Titles of 'Zayin'",
            "scion_id": "ls_qbl_aa_l07_name"
        },
        {
            "drct_id": "QBLH",
            "drct_ttl": "Qabalah of 'Zayin'",
            "scion_id": "ls_qbl_aa_l07_qblh",
            "scions": [
                {
                    "insc_typ1": "stm",
                    "insc_typ2": "brn",
                    "insc_ttl": "(<b><i>Zayin</b></i>)&nbsp; <i>and</i>&nbsp; <b><u>The 32 Paths of Wisdom</b></u>",
                    "scion_id": "ls_qbl_aa_l07_qblh_32pw",
                    "scions": [
                        {
                            "insc_typ1": "stm",
                            "insc_typ2": "lst_exp",
                            "insc_ttl": "<b><u>Translations</b></u>&nbsp; <i>of</i>&nbsp; (<b><i>Path 17</b></i>)",
                            "scion_id": "ls_qbl_aa_l07_qblh_32pw_trns",
                            "scions": [
                                {
                                    "insc_term": "William Wynn Westcott Translation",
                                    "scion_id": "ls_qbl_aa_l07_qblh_32pw_trns_wwwestcott",
                                    "scions": [
                                        {
                                            "insc_typ1": "insc",
                                            "insc_typ2": "quot",
                                            "insc_stpl": [1, "Translation"],
                                            "insc_cntn": "The Seventeenth Path is the Disposing Intelligence which provides Faith to the Righteous, and they are clothed with the Holy Spirit by it, and it is called the Foundation of Excellence in the state of higher things."
                                        }
                                    ]
                                },
                                {
                                    "insc_term": "Wade Coleman Translation",
                                    "scion_id": "ls_qbl_aa_l07_qblh_32pw_trns_wcoleman",
                                    "scions": [
                                        {
                                            "insc_typ1": "insc",
                                            "insc_typ2": "quot",
                                            "insc_stpl": [1, "Translation"],
                                            "insc_cntn": "The 17th Path is Perceptive Intelligence (Sekhel Ha.her.gesh). It is prepared for the Faithful Ones (Saints), so they are clothed with the Holy Spirit. It is called the Foundation (Yesod) of Beauty (Tiphareth) and is placed among the Supernals (upper realms)."
                                        }
                                    ]
                                },
                                {
                                    "insc_term": "Athanasius Kircher Commentary",
                                    "scion_id": "ls_qbl_aa_l07_qblh_32pw_trns_akircher",
                                    "scions": [
                                        {
                                            "insc_typ1": "insc",
                                            "insc_typ2": "quot",
                                            "insc_stpl": [1, "Translation"],
                                            "insc_cntn": "The 17th Path is called the Disposing Intelligence, which prepares Christian faith for the devout, so that, through it, they shall be covered by the Holy Spirit, and it is said to be the fundament of beauty, by the condition of Supreme entities. Moreover, it supervises all superior and inferior forms."
                                        }
                                    ]
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "drct_id": "NMBR",
            "drct_ttl": "Numbers of 'Zayin'",
            "scion_id": "ls_qbl_aa_l07_nmbr"
        },
        {
            "drct_id": "ASCT",
            "drct_ttl": "Associations of 'Zayin'",
            "scion_id": "ls_qbl_aa_l07_asct"
        },
        {
            "drct_id": "LSSN",
            "drct_ttl": "Lessons of 'Zayin'",
            "scion_id": "ls_qbl_aa_l07_lssn"
        },
        {
            "drct_id": "LULS",
            "drct_ttl": "Line Upon Line for 'Zayin'",
            "scion_id": "ls_qbl_aa_l07_luls"
        },
        {
            "drct_id": "RLTN",
            "drct_ttl": "Relationships of 'Zayin'",
            "scion_id": "ls_qbl_aa_l07_rltn"
        },
        {
            "drct_id": "PRYR",
            "drct_ttl": "Prayers of 'Zayin'",
            "scion_id": "ls_qbl_aa_l07_pryr",
            "scions": [
                {
                    "insc_typ1": "stm",
                    "insc_typ2": "lst_exp",
                    "insc_ttl": "<b><u>Prayers</b></u>&nbsp; <i>of</i>&nbsp; (<b><i>Zayin</b></i>)",
                    "scion_id": "ls_qbl_aa_l07_pryr_lst",
                    "scions": [
                        {
                            "insc_term": "Prayer 001",
                            "insc_dfin": "Dolores Ashcroft-Nowicki",
                            "scion_id": "ls_qbl_aa_l07_pryr_lst_i_001",
                            "scions": [
                                {
                                    "insc_typ1": "insc",
                                    "insc_typ2": "trm",
                                    "term_styl": "sm",
                                    "insc_stpl": [1, "Author"],
                                    "insc_term": "Dolores Ashcroft-Nowicki"
                                },
                                {
                                    "insc_typ1": "stm",
                                    "insc_typ2": "brn",
                                    "insc_ttl": "<b><u>Content</b></u>&nbsp; <i>of</i>&nbsp; (<b><i>A Prayer of Zayin</b></i>)",
                                    "scion_id": "ls_qbl_aa_l07_pryr_lst_i_001_cntn",
                                    "scions": [
                                        {
                                            "insc_typ1": "insc",
                                            "insc_typ2": "txt",
                                            "insc_stpl": [1, "Text"],
                                            "insc_cntn": "[\n\t\t\t\t\t<span class='font_cambria styl_size_23px'><b>Zayin</b></span>\n\n\t\tSword-Bearer, I come to thee\n\t\twith my hands open.\n\t\tBe not wrathful with me,\n\t\tbut stand beside me as a protector.\n\t\tIn the presence of my enemies,\n\t\tbe thou my shield and my armor.\n\t\tThou art my jackal,\n\t\tsmelling out the spoor of those who wound me.\n\t\tThey come upon me like flies seeking my blood.\n\t\tBut thou art my champion and I lean upon thy strength.\n\t\tWe two will stand together\n\t\tand the darkness shall not overcome us.\n\t\tGive me thy hand, let me feel its power.\n\t\tGive me thy love, that I may be like unto the pomegranate\n\t\tand bear seeds of greatness.\n\t\tSeparate me not from thee,\n\t\tbut let me dwell with thee in love.\n\t\tTwo of a likeness, from above and\n\t\tfrom below, we will stand together.\n\t\tFrom the mountaintop comes the voice of the Lord:\n\t\t\"With the Zayin shall I cleave thine enemies\n\t\tand scatter their bones in the desert.\""
                                        }
                                    ]
                                },
                                {
                                    "insc_typ1": "stm",
                                    "insc_typ2": "brn",
                                    "insc_ttl": "<b><u>Commentary</b></u>&nbsp; <i>on</i>&nbsp; (<b><i>A Prayer of Zayin</b></i>)",
                                    "scion_id": "ls_qbl_aa_l07_pryr_lst_i_001_cmnt",
                                    "scions": [
                                        {
                                            "insc_typ1": "insc",
                                            "insc_typ2": "txt",
                                            "insc_pntr": "=>",
                                            "insc_wdth": "733px",
                                            "insc_cntn": "There are times when anger is the only thing that serves the immediate purpose. There are, after all, only four cheeks on the human body that one can turn! When the pressure becomes too great to bear, one might be forgiven for venting one's spleen as an alternative to raising the blood pressure to dangerous levels. After all, even Yeshua got steamed up in the court of the money changers!"
                                        },
                                        {
                                            "insc_typ1": "insc",
                                            "insc_typ2": "txt",
                                            "insc_pntr": "=>",
                                            "insc_wdth": "733px",
                                            "insc_cntn": "This prayer came at such a moment and putting it on paper was immensely satisfying. It was a moment when apathy and despondence gave way to rage, rage at herself for allowing things to get her to such a low state. This was followed by a steely determination to rise above the situation. To those who find themselves in a similar predicament, let it be said that the situation is only as bad as you want to make it."
                                        },
                                        {
                                            "insc_typ1": "insc",
                                            "insc_typ2": "txt",
                                            "insc_pntr": "=>",
                                            "insc_wdth": "733px",
                                            "insc_cntn": "To become angry is to raise the level of one's value of the self. It is the level above apathy and that means you are on the way up. This is not a prayer asking for your hand to be held, it is a demand for backup in a just cause. “Be thou my shield and my armor” - this is fighting talk! It is at such a time that one finds there is someone beside you. It may be your own higher self, or a presence from the angelic world. It can even be someone you knew and loved and who has gone before you. There have been many instances when a much-loved relative or friend has returned to give help in such times. Accept it, it is your just dues."
                                        },
                                        {
                                            "insc_typ1": "insc",
                                            "insc_typ2": "txt",
                                            "insc_pntr": "=>",
                                            "insc_wdth": "733px",
                                            "insc_cntn": "\"We two will stand together and the darkness shall not overcome us.\" When you can feel that there is someone/something behind you, you are on your way. The prayer makes it quite clear that you are dealing here with what the Bible calls “righteous wrath”; this is not, I repeat not, for anyone who simply feels they would like to have a go at their boss or the man next door with the dog that barks all night. Once the link is made between you and your companion, you will begin to feel a lightness of spirit.  This is the point where you begin to see the light at the end of your dark night of the soul."
                                        }
                                    ]
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "drct_id": "PTWK",
            "drct_ttl": "PathWorkings of 'Zayin'",
            "scion_id": "ls_qbl_aa_l07_ptwk",
            "scions": [
                {
                    "insc_typ1": "stm",
                    "insc_typ2": "lst_exp",
                    "insc_ttl": "<b><u>PathWorkings</b></u>&nbsp; <i>of</i>&nbsp; (<b><i>Zayin</b></i>)",
                    "scion_id": "ls_qbl_aa_l07_ptwk_lst",
                    "scions": [
                        {
                            "insc_term": "PathWorking 001",
                            "insc_dfin": "Dolores Ashcroft-Nowicki",
                            "scion_id": "ls_qbl_aa_l07_ptwk_lst_i_001",
                            "scions": [
                                {
                                    "insc_typ1": "insc",
                                    "insc_typ2": "trm",
                                    "term_styl": "sm",
                                    "insc_stpl": [1, "Author"],
                                    "insc_term": "Dolores Ashcroft-Nowicki"
                                },
                                {
                                    "insc_typ1": "insc",
                                    "insc_typ2": "txt",
                                    "insc_pntr": "=>",
                                    "insc_wdth": "733px",
                                    "insc_stpl": [1, "Text"],
                                    "insc_offs": "styl_offs_dwn_23",
                                    "insc_cntn": "\tAs you slip into a trance, you become aware that you are walking on a long and deserted road. On one side there is a flat expanse of moorland, and on the other a landscape of rolling hills that gradually rises toward a range of mountains. At the foot of the tallest hill you can just make out a castle of golden store with turrets from which flutter a host of brightly colored banners.\n\n\tAhead of you there walks a figure that looks familiar. It is dressed as you are, dressed in a woolen robe with a leather belt and leather sandals. Yours is in a soft green, the figure ahead of you is white. For a while you walk in silence, then as you turn to look at the scenery you find there is a third figure walking behind you. It, too, seems familiar and is dressed in a similar fashion but in a dark brown color.\n\n\tYou stop and wait for the third figure to catch up to you, but although it keeps walking toward you, it gets no nearer. You begin walking again but keep turning back to look. Finally you bump into something. It is the one who has been walking in front of you. With a sense of shock you realize why you thought these figures were familiar. They are you.\n\n\tBrown Robe comes up and together you go and sit by the side of the road and talk. White Robe tells you that he/she is your higher self and, far from being distant, is always close to you. Brown Robe laughs and says that he/she is your lower self and also is closer than you think. White Robe opens a satchel he/she has been carrying and sets out bread, cheese, fruit, honey cakes, and wine. You all eat and drink together and, finally replete, you lie back on the sweet-smelling grass and just talk.\n\n\tYou ask Brown Robe, the lower self, to tell you why it is important to have a lower self. It tells you not to confuse the word lower with less. The work done by the lower self is just as important as that done by the higher self. Part of that work shows you how to enjoy the simple things – food, wine, the laughter of children and companionship of friends, the perfume of a summer night and the cool feel of snow on your face in winter. Brown Robe speaks of the simple love of your pets and the casual affection of your fellow workers, then goes on to speak in reverent tones of the love between you and your partner, of the way in which desire rises and grows into a demand for the sharing of love between you, the touch of hand on hand, and mouth on mouth, the feel of the loved one's body against yours and the moment of union; the pleasure that goes on and on and then bursts into a flame that carries both of you into the realm of White Robe, the realm of the spirit.\n\n\tYou listen and realize that making love is as much a prayer as when you place your hands together in church, that you can praise the Creator by creating love between you and your “twin”.\n\n\tWhite Robe agrees and speaks of the spiritual joy that such love creates on the high levels. “Such a moment becomes for that space of time a radiance that lights up Creation. It is a moment in heaven when the choir sings not just for the One, but for Life. It is a moment in heaven when the choir sings not just for the One, but for Life. It is a moment when you, Green Robe, are closest to God. The higher self watches, waits, and gives help, but only when and if asked. I am untouched by what you do, I remain pure, so that on the day you recognize that I am always within you, the melding will bring nothing but joy.”\n\n\tBrown Robe takes from his/her pocket a flute and, putting it to his/her lips, begins to play. The tune is sweet and silvery and brings many memories to mind. You lie back on the sun-warmed grass and let the music wash over you. White Robe begins to sing:\n\n\tWhere did I meet you first, my love?\n\tWhere did we first meet?\n\tWas it in Babylon, my love?\n\tWhen I first sat at your feet?\n\tOr was it on the winding Nile\n\tAs the royal barge went past\n\tThat I first heard your voice, my love?\n\tFor the first time and the last?\n\tI found you on the Delphic chair\n\tWhere I had come to find\n\tThe key that I had long mislaid\n\tTo ease my troubled mind.\n\tAgain in Crete and then in Gaul\n\tWe lived and met and dies\n\tAnd I have loved you every time\n\tAnd close to you did bide.\n\tDown through the years I've follows you,\n\tSometimes you've followed me\n\tAnd I will love you still, my love,\n\tThrough all eternity.\n\n\tSilence falls and the evening lengthens into night; and you wait with the certain knowledge that there is someone else for you to meet. In the deep silence of the starlit night the presence of Zayin makes itself known to you. The scarlet and black of its colors stand out against the white track of the road.\n\n\t\"I have been waiting for you, Zayin.\"\n\t\"As I have been waiting for you, Life.\"\n\t\"I would like to ask some questions.\"\n\t\"When did Life not have questions?\"\n\t\"Why is it important to have a lower self? Why not just a higher self?\"\n\n\t\"Do not confuse the word lower with less. The work done by the lower self is just as important as that of the higher self. At this point in your growing, you can not accept the fact that in reality you are not separated, it just seems to be so. But when the time is right and you are willing to understand that there is no division, then there will be no higher or lower, for all will be one.\n\n\t\"What they are and what you are will become what is. The division is in your mind, Life, it is not real. You are one now and always have been. You decided at some time in your many lives to see yourself as separate and that was what brought me into your consciousness. There is still much to learn before you can see this, but it will come. You see, sometimes a whole has to be divided before it can comprehend its many parts. A young soul is unable to understand its unity until it has seen itself as many. A jigsaw puzzle would not understand what its pattern or picture is until it is put together; it is the same with you, Life. Come with me, I want to show you something.\"\n\n\tZayin goes before you, casting no shadow and not even bending the grass. You follow until you stand below the walls of the castle you had seen in the distance. You look up and wonder at the beauty of the golden stone and the architecture of its turrets and towers. Zayin speaks. \"This is the dwelling of the integrated soul, Life. This is a symbol of the beauty of the soul that has come together in perfect love and perfect trust.\"\n\n\tYou look and wonder. White Robe speaks on your right side. \"When the time comes, Green Robe, I will rejoice to know that you have recognized my presence within you.\"\n\n\tBrown Robe speaks from the left side. \"As will I, Green Robe. Together we will rise to the heights of wisdom and understanding and, as Chokmah, Binah, and Kether, we will be one.\"\n\n\tZayin’s presence surrounds all of you and for a moment you know what it is like to be fully aware. Then it is gone, but you have the memory. Zayin's laughter is a gentle sound.\n\n\t\"Life, you continually surprise all of us in the Aleph-Beth. The One surely gave you the greatest gift of all of us who were with him in the Morning of Time. He made you to be his image and gave you the power to imagine; the child is so like the Father. Farewell.\" The darkness surrounds you and within it you are transported back into your own time and space."
                                }
                            ]
                        }
                    ]
                }
            ]
        },
        {
            "drct_id": "XRCS",
            "drct_ttl": "Exercises of 'Zayin'",
            "scion_id": "ls_qbl_aa_l07_xrcs",
            "scions": [
                {
                    "insc_typ1": "stm",
                    "insc_typ2": "lst_exp",
                    "insc_ttl": "<b><u>Meditations</b></u>&nbsp; <i>of</i>&nbsp; (<b><i>Zayin</b></i>)",
                    "scion_id": "ls_qbl_aa_l07_xrcs_mdtt",
                    "scions": [
                        {
                            "insc_term": "Meditation 001",
                            "insc_dfin": "Dolores Ashcroft-Nowicki",
                            "scion_id": "ls_qbl_aa_l07_xrcs_mdtt_i_001",
                            "scions": [
                                {
                                    "insc_typ1": "insc",
                                    "insc_typ2": "trm",
                                    "term_styl": "sm",
                                    "insc_stpl": [1, "Author"],
                                    "insc_term": "Dolores Ashcroft-Nowicki"
                                },
                                {
                                    "insc_typ1": "insc",
                                    "insc_typ2": "txt",
                                    "insc_pntr": "=>",
                                    "insc_wdth": "733px",
                                    "insc_offs": "styl_offs_dwn_23",
                                    "insc_cntn": "Contemplate the Supernal Triangle. The manifesting power of Kether splits into the male and female principles of Chokmah and Binah. See them as Osiris and Isis, their powers merging into the focal point of Daa'th, the child. The power strikes down into Tiphareth (Horus) and becomes one with the spiritual son energy. On to Yesod, a symbol of the moon (womb), opening the way to Malkuth. The birth of Horus, the new aeon, forms the shape of the Zayin (sword) as well as the Calvery cross."
                                }
                            ]
                        },
                        {
                            "insc_term": "Meditation 002",
                            "insc_dfin": "Dolores Ashcroft-Nowicki",
                            "scion_id": "ls_qbl_aa_l07_xrcs_mdtt_i_002",
                            "scions": [
                                {
                                    "insc_typ1": "insc",
                                    "insc_typ2": "trm",
                                    "term_styl": "sm",
                                    "insc_stpl": [1, "Author"],
                                    "insc_term": "Dolores Ashcroft-Nowicki"
                                },
                                {
                                    "insc_typ1": "insc",
                                    "insc_typ2": "txt",
                                    "insc_pntr": "=>",
                                    "insc_wdth": "733px",
                                    "insc_offs": "styl_offs_dwn_23",
                                    "insc_cntn": "Contemplate the twin nature of the human body: two legs, two arms, two testes, two ovaries, two kidneys, two adrenals, two lungs, two parts to the thyroid, two eyes, two ears, two parts to the neocortex. Taked together they make the royal road to the brain. The spine is a road of sensation, learning, experience, understanding, and finally wisdom, leading to the adytum of the brain where it manifests as the burst of power we know as the rising of the Kundalini. It has been said by those who have experienced it that this rising can be both pleasurable and painful. Without pain we cannot recognize pleasure."
                                }
                            ]
                        },
                        {
                            "insc_term": "Meditation 003",
                            "insc_dfin": "Dolores Ashcroft-Nowicki",
                            "scion_id": "ls_qbl_aa_l07_xrcs_mdtt_i_003",
                            "scions": [
                                {
                                    "insc_typ1": "insc",
                                    "insc_typ2": "trm",
                                    "term_styl": "sm",
                                    "insc_stpl": [1, "Author"],
                                    "insc_term": "Dolores Ashcroft-Nowicki"
                                },
                                {
                                    "insc_typ1": "insc",
                                    "insc_typ2": "txt",
                                    "insc_pntr": "=>",
                                    "insc_wdth": "733px",
                                    "insc_offs": "styl_offs_dwn_23",
                                    "insc_cntn": "Meditate on the sword as a symbol of justice and as a giver of mercy; for example, as a coup de grace."
                                }
                            ]
                        }
                    ]
                },
                {
                    "insc_typ1": "stm",
                    "insc_typ2": "lst_exp",
                    "insc_ttl": "<b><u>Rituals</b></u>&nbsp; <i>of</i>&nbsp; (<b><i>Zayin</b></i>)",
                    "scion_id": "ls_qbl_aa_l07_xrcs_rtls",
                    "scions": [
                        {
                            "insc_term": "Ritual 001",
                            "insc_dfin": "Dolores Ashcroft-Nowicki",
                            "scion_id": "ls_qbl_aa_l07_xrcs_rtls_i_001",
                            "scions": [
                                {
                                    "insc_typ1": "insc",
                                    "insc_typ2": "trm",
                                    "term_styl": "sm",
                                    "insc_stpl": [1, "Author"],
                                    "insc_term": "Dolores Ashcroft-Nowicki"
                                }
                            ]
                        }
                    ]
                }
            ]
        }
    ]
}
