{
    "ls_id": "LS-LULS-T-QBL-YTzYRH-CH-C01-000",
    "ls_ttl": "Ch 01 of The Sepher Yetzirah",
    "ls_url": "/ls/luls/t/qbl/ytzyrh/ch/c01/000.json",
    "scion_id": "ls_luls_t_qbl_ytzyrh_ch_c01_000",
    "scions": [
        {
            "drct_id": "TXTS",
            "drct_ttl": "Texts around 'Chapter 01'",
            "scion_id": "ls_luls_t_qbl_ytzyrh_ch_c01_000_txts",
            "scions": [
                {
                    "insc_typ1": "stm",
                    "insc_typ2": "lst_exp",
                    "insc_ttl": "<b><u>[Translations]</b></u>&nbsp; <i>of</i>&nbsp; (<b><i>Ch 01</b></i>)",
                    "scion_id": "ls_luls_t_qbl_ytzyrh_ch_c01_000_txts_trnsl",
                    "scions": [
                        {
                            "insc_term": "Isidor Kalisch Translation",
                            "scion_id": "ls_luls_t_qbl_ytzyrh_ch_c01_000_txts_trnsl_i_isidorkalisch",
                            "scions": [
                                {
                                    "insc_typ1": "insc",
                                    "insc_typ2": "txt",
                                    "insc_cntn": "[\n<b>SECTION 1.</b>\n\n<span class='font='sitka'>\tYah, the Lord of Hosts, the living God, King of the Universe, Omnipotent, All-Kind and Merciful, Supreme and Extolled, who is Eternal, Sublime and Most-Holy, ordained (formed) and created the Universe in thirty-two mysterious paths of wisdom by three Sepharim, namely: 1) S'for&nbsp;סִפָר&nbsp;; 2) Sippur&nbsp;סִפוּר&nbsp;; and 3) Sapher סֵפֶר which are in Him one and the same. They consist of a decade out of nothing and of twenty-two fundamental letters. He divided the twenty-two consonants into three divisions: 1) three אִמוֹת mothers, fundamental letters or first elements; 2) seven double; and 3) twelve simple consonants.</span>\n]"
                                }
                            ]
                        },
                        {
                            "insc_term": "Aryeh Kaplan Translation",
                            "scion_id": "ls_luls_t_qbl_ytzyrh_ch_c01_000_txts_trnsl_i_aryehkaplan"
                        },
                        {
                            "insc_term": "Knut Sterling Translation",
                            "scion_id": "ls_luls_t_qbl_ytzyrh_ch_c01_000_txts_trnsl_i_knutsterling",
                            "scions": [
                                {
                                    "insc_typ1": "insc",
                                    "insc_typ2": "txt",
                                    "insc_cntn": "[\n<b>CHAPTER I</b>\n\n<span class='font_sitka'>\t<b><span class='font_georgia'>1.</b></span>&nbsp;In thirty-two mysterious paths of wisdom did the Lord write,&nbsp;<i>the Lord of Hosts, the God of Israel, the Living Elohim, and King of the Universe, the Almighty, Merciful, and Gracious God; He is great and exalted and eternally dwelling in the Height, His name is holy, He is exalted and holy</i>. He created His Universe by the three forms of expression: Numbers, Letters, and Words.\n\n<span class='font_georgia'>\t<b>2.</b></span>&nbsp;Ten ineffable Sephiroth and twenty-two basal letters: three mothers, seven double, and twelve simple (letters).\n\n\t<b>3.</b>&nbsp;Ten ineffable Sephiroth, corresponding to the ten fingers, five (over) against five and the only token of the covenant in the middle: the word of the tongue and (the circumcision) of the flesh.\n\n\t<b>4.</b>&nbsp;Ten ineffable Sephiroth, ten and not nine, ten and not eleven: understand with wisdom and apprehend with care; examine by means of them and search them out; know, count, and write. Put forth the subject in its light and place the Formator on His throne. He is the only Creator and the only Formator, and no one exists but He: His attributes are ten and have no limits.\n\n\t<b>5.</b>&nbsp;The ineffable Sephiroth: their totality is ten; they are, however, without limits: the infinity of the Beginning and the infinity of the End, the infinity of the Good and the infinity of the Evil, the infinity of the Height and the infinity of the Depth, the infinity of the East and the infinity of the West, the infinity of (the) North and the infinity of (the) South;&nbsp;<i>and only one Lord God, the trusty King, rules them all from His holy dwelling in all eternity</i>.\n\n\t<b>6.</b>&nbsp; Ten ineffable Sephiroth: their appearance is like that of a flash of lightning, their goal is infinite. His word is in them when they emanate and when they return; at His bidding do they haste like a whirlwind; and before His throne do they prostrate (themselves).\n\n<span class='font_georgia'>\t<b>7.</b></span>&nbsp;Ten ineffable Sephiroth: their end is in their beginning and likewise their beginning in their end, as the flame is bound to the burning coal.&nbsp;<i>Know, count, and write.</i>&nbsp;The Lord is one and the Formator is one and hath no second (beside Him): what number canst thou count before one?\n\n<span class='font_georgia'>\t<b>8.</b></span>&nbsp;Ten ineffable Sephiroth: close thy mouth lest it speak and thy heart lest it think; and if thy mouth openeth for utterance and thy heart turneth toward thought, bring them back (to thy control). LMQVMf,&nbsp;<i>therefore it is written: \"And the living creatures ran and returned\"</i>&nbsp;(Ezekiel I. 14); and hence was the covenant made.\n\n<span class='font_georgia'>\t<b>9.</b></span>&nbsp;Ten ineffable Sephiroth:\n\tOne - The Spirit of the Living Elohim, His throne is erected in eternity,&nbsp;<i>blessed and praised be His name, the Living God of ages, eternal and forever; Voice, Spirit, and Word: this is the Spirit of the Holy One. His beginning hath no beginning and His end hath no ending.</i>\n\n<span class='font_georgia'>\t<b>10.</b></span>&nbsp;Two - Air from Spirit: He wrote and formed therein twenty-two basal letters; three mothers, seven double, and twelve simple.\n\n<span class='font_georgia'>\t<b>11.</b></span>&nbsp;Three - Water from Air: He wrote and formed therein twenty-two letters, from the formless and void - mire and clay: He designed them as a platband, He hewed them as a wall, He covered them as a building, He poured snow over them and it became earth,&nbsp;<i>even as it is written: \"He saith to the snow: Be thou the earth\"</i>&nbsp;(Job xxxvii. 6).</span>]"
                                }
                            ]
                        },
                        {
                            "insc_term": "Thompson & Marson Translation",
                            "scion_id": "ls_luls_t_qbl_ytzyrh_ch_c01_000_txts_trnsl_i_thompsonmarson",
                            "scions": [
                                {
                                    "insc_typ1": "insc",
                                    "insc_typ2": "txt",
                                    "insc_cntn": "[\n<b>Chapter One</b>\n\n<span class='font_sitka'>1. In thirty-two mysterious paths of Wisdom,&nbsp;<b>Yah</b>, Eternal of Hosts [<b>Yod-Vav-Yod</b>], God of Israel, Living&nbsp;<b>Elohim</b>, Almighty God, High and Extolled, Dwelling in Eternity, Holy Be His Name, engraved and created His world in three&nbsp;<b>Sefarim</b>: in&nbsp;<b>writing</b>,&nbsp;<b>number</b>, and&nbsp;<b>word</b>. Ten&nbsp;<b>Sefirot</b>&nbsp; out of nothing, twenty-two foundation letters, three mothers, seven doubles, and twelve simples.</span>\n]"
                                }
                            ]
                        },
                        {
                            "insc_term": "Bill Heidrick Translation",
                            "scion_id": "ls_luls_t_qbl_ytzyrh_ch_c01_000_txts_trnsl_i_billheidrick",
                            "scions": [
                                {
                                    "insc_typ1": "insc",
                                    "insc_typ2": "txt",
                                    "insc_cntn": "[\n<b>SECTION 1.</b>\n\n<span class='font='sitka'>\tYah, Jehovah of hosts, the living Elohim, King of the Universe, Omnipotent, All-King and Merciful, Supreme and Extolled, Who is Eternal, Sublime and Most-Holy, formed and created the Universe in thirty-two mysterious paths of wisdom by three Sepharim, namely: S'for, Sippur and Sapher <i>{<b>ספור</b>, <b>ספר</b> and <b>ספר</b>: These angelic names mean: Numbers, Letters and Words}</i> which are in Him one and the same. They consist of ten Sehpiroth out of nothing and of twenty-two fundamental letters. He divided the twenty-two consonants into three divisions: Three Mothers, fundamental letters or first elements; Seven Double; and Twelve Simple consonants.</span>\n\n<b>SECTION 2.</b>\n\n<span class='font='sitka'>\tThe ten Sephiroth out of nothing out of nothing is analogous to that of the ten fingers <i>{and toes}</i> of human body, five parallel to five, and in the center of which is the covenant with the only One <i>{between the hands this is the tongue. Between the feet this is the circumcised penis or the broken hymen}</i> by the word of the tongue and the rite of Abraham.</span>\n]"
                                }
                            ]
                        },
                        {
                            "insc_term": "Amy M. Wall Translation",
                            "scion_id": "ls_luls_t_qbl_ytzyrh_ch_c01_000_txts_trnsl_i_amymwall",
                            "scions": [
                                {
                                    "insc_typ1": "insc",
                                    "insc_typ2": "txt",
                                    "insc_cntn": "[\n<span class='font='sitka'>Verse 1:1 Thirty-Two Paths of Wisdom\n\n\t<i>In 32 paths of wisdom, did Yah, Lord of Hosts, God of Israel, Living God, King of the Universe, Almighty God, Merciful and Gracious, High and Exalted, Eternal, Whose Name is Holy, create the universe with three methods [Sepharim]: numbers, letters and ther expression.</i>\n\n\nVerse 1:2 Twenty-Two Letters\n\n\t<i>Ten Sephirot of Nothing plus twenty-two letters: three mothers, seven doubles and twelve elementals.</i>\n\n\nVerse 1:3 Covenant in the Center\n\n\t<i>Ten Sephirot from Nothing; ten fingers, five opposite five, with one covenant in the center: the word of the tongue and the circumcision of the flesh.</i></span>\n]"
                                }
                            ]
                        }
                    ]
                }
            ]
        }
    ]
}
