{
    "ls_id": "LS-QBL-TARO-KEY-K06",
    "ls_ttl": "The Lovers Card",
    "ls_url": "/ls/qbl/taro/key/k06.json",
    "scion_id": "ls_qbl_taro_key_k06",
    "scions": [
        {
            "drct_id": "DCKV",
            "drct_ttl": "Deck Versions of 'The Lovers'",
            "scion_id": "ls_qbl_taro_key_k06_dckv",
            "scions": [
                {
                    "insc_typ1": "stm",
                    "insc_typ2": "brn",
                    "insc_ttl": "<b><u>Design Notes</b></u>&nbsp; <i>for</i>&nbsp; (<b><i>The Lovers</b></i>)",
                    "scion_id": "ls_qbl_taro_key_k06_dckv_dsgnts",
                    "scions": [
                        {
                            "insc_typ1": "insc",
                            "insc_typ2": "txt",
                            "insc_stpl": [1, "Quote"],
                            "insc_cntn": "Versions of this card differ considerably, as also do its titles – ‘Vice and Virtue’, ‘The Two Paths’ etc. The Marseilles card shows a man between two women, one of whom wears a wreath. Above is a winged Cupid, with bow and arrow, in the Sun.\n\n\tWirth divides the man’s clothing vertically by colour and gives one woman a floral headdress and the other a crown. The Cupid is blindfolded. Papus considers the Cupid figure to be ‘the Spirit of Justice’ in a radiant halo and thinks one woman should be crowned with a circlet of gold and the other crowned with vine leaves with the rest of her dress dishevelled. Knapp emphasizes the difference between the women by making one a winged angel and the other dishevelled almost to the point of indecency. The man is of puritan appearance, arms crossed on breast, and standing at the junction of two paths. The Cupid figure on Wirth’s version is blindfolded and directs his arrow straight at the man. These designs seem to follow Levi’s view that the women represent Vice and Virtue, though he considers the Cupid figure to be Love, in the Sun of Truth, directing an arrow at Vice.\n\n\tAccording to Case, both he and Waite follow an unpublished esoteric Tarot. This can hardly be the Golden Dawn one, which differs radically from all other designs. Waite and Case show an angel in the Sun dominating the top half of the card, arms outstretched in blessing. Below him are a naked woman under a fruit tree in which is entwined a serpent, and a naked man under a tree bearing triple flames. In the centre background is a conical hill.\n\n\tThe Golden Dawn version is of Andromeda manacled to a rock, a dragon rising from the waters at her feet, with Perseus flying through the air to her assistance with drawn sword.\n\n\tCrowley’s early ideas were of the two women as a priestess and a harlot, representative of things sacred and profane. He thought the man should be a boy, in the sign of Osiris risen, inspired to prophecy on these things - ‘Cupid’ being in reality Apollo, who inspires prophecy and is a Sun god.\n\n\tHis card produced in collaboration with Lady Harris is different again, being inspired by alchemical symbolism, notably that of ‘The Chymical Marriage of Christian Rosenkreutz’. A figure of the Creator blesses the Moorish King and the White Queen, protagonists of the drama described in that important Rosicrucian document. The King, with gold crown and robe embroidered with serpents, holds the Sacred Lance, and the Queen, with silver crown and robe embroidered with bees, holds the Holy Grail. They are counterchanged by a fair and dark child standing before them, the one holding roses and the other a club. At the top of the Card is a blindfold Cupid, an arch of swords, and a naked Eve and Lilith. At the bottom of the card are the alchemical Red Lion and White Eagle, and also a winged Orphic egg with serpent.\n\n\tManly P. Hall describes yet another version of the card wherein a marriage ceremony is show conducted by a priest. This would seem similar to the design from which the Waite/Case version might be derived. Of the traditional design, Hall considers that it represents a youth at the threshold of maturity – the ‘Parting of the Ways' - with, above, his genius of Fate, (which we would call the Holy Guardian Angel, in Binah; the youth being emblematical of the newly manifesting Spirit). Hall’s symbol for the card is two interlaced triangles, the Star of David, the downward pointing triangle being printed in the heavier line.\n\n\tThe Egyptian Tarot follows the traditional pattern of a man standing at two ways, with two women indicating opposite directions. Above is a winged genie in a twelve rayed aureole of flame pointing a bow and arrow towards ‘Vice’."
                        }
                    ]
                }
            ]
        }
    ]
}
