{
    "ls_id": "LS-LULS-LCTN-MT-VLCN",
    "ls_ttl": "Volcanoes",
    "ls_url": "/ls/luls/lctn/mt/vlcn.json",
    "scion_id": "ls_luls_lctn_mt_vlcn",
    "scions": [
        {
            "drct_id": "QUOT",
            "drct_ttl": "Quotes about 'Volcanoes'",
            "scion_id": "ls_luls_lctn_mt_vlcn_quot",
            "scions": [
                {
                    "insc_typ1": "stm",
                    "insc_typ2": "brn",
                    "insc_ttl": "<b><u>Assorted Quotes</b></u>&nbsp; <i>about</i>&nbsp; (<b><i>Volcanoes</b></i>)",
                    "scion_id": "ls_luls_lctn_mt_vlcn_quot_assrt",
                    "scions": [
                        {
                            "insc_typ1": "insc",
                            "insc_typ2": "txt",
                            "insc_styl": "styl_flx_inline",
                            "insc_offs": "styl_offs_lft_23",
                            "insc_cntn": "[\t\t<span class='font_sitka'>In <i>When God Was a Woman</i>, Merlin Stone postulates that the Indo-Aryan invaders from the east and north brought their male “fire” gods with them when they conquered the matrilineal peoples of the Near East. Perhaps they derived their god of power and might, fire and light, from an encounter with an angry fire mountain, an erupting volcano vomiting heat and molten lava from its mouth. The volcano, according to theory, would be the prototypical fire god who rules by power, violence, and intimidation. This hypothesis fits exactly the idea of the fire triangle as the archetypal symbol for the male power principle and the fact that sacrificial holocausts were so universally offered on altars, mounds, and pyres.\n\nThe same △ is often found represented by a phallic pillar or carved stone sticking up out of the ground. These prehistoric mounds or altars, the “high places” of Biblical anathema, and phallic <i>lingam</i> were honored as male shrines in India and the Middle East. Pyramids and pyres were characteristically built to a solar deity. Like Abraham in the Book of Genesis, builders of the pyres believed that the powerful fire god required propitiation in the form of burnt sacrifices. The word <i>pyramid</i>, from the Greek, has as its root <i>pyr</i>, which means fire. The identification of the sounds of the consonants p and r with the archaic worship of the male sun/fire god and the pyramid is made by Harold Bayley in his book <i>The Lost Language of Symbolism</i>: “The pyramid or cone was apparently at one time a universal symbol of the Primal Fire.” Both Plutarch and Plato equated the pyramid with fire. What may have originated in prehistoric times as the worship of an active volcanic “fire mountain” eventually became the cult of a wrathful male deity, even in terrain where no actual volcanic eruptions threatened.</span>\t]",
                            "scion_id": "ls_luls_lctn_mt_vlcn_quot_assrt_margaretstarbird_magdaleneslostlegacy_001",
                            "scions": [
                                {
                                    "insc_typ1": "insc",
                                    "insc_typ2": "txt_stpl",
                                    "insc_sld": "|\\_",
                                    "insc_pntr": ">>",
                                    "insc_offs": "styl_offs_lft_47",
                                    "insc_tag": "Reference",
                                    "insc_cntn": "<b>Margaret Starbird</b>, <i>Magdalene's Lost Legacy</i>",
                                    "scion_id": "ls_luls_lctn_mt_vlcn_quot_assrt_margaretstarbird_magdaleneslostlegacy_001_rfrn"
                                }
                            ]
                        }
                    ]
                }
            ]
        }
    ]
}
