{
    "ls_id": "LS-LCTN-MT-000",
    "ls_ttl": "Sacred Mountains",
    "ls_url": "/ls/lctn/mt/000.json",
    "scion_id": "ls_lctn_mt_000",
    "scions": [
        {
            "drct_id": "ACNT",
            "drct_ttl": "Accounts around 'Mountains'",
            "scion_id": "ls_lctn_mt_000_acnt",
            "scions": [
                {
                    "insc_typ1": "stm",
                    "insc_typ2": "brn",
                    "insc_ttl": "<b><u>Accounts</b></u>&nbsp; <i>around</i>&nbsp; (<b><i>Doors into Mountains</b></i>)",
                    "scion_id": "ls_lctn_mt_000_acnt_doorsintomntns",
                    "scions": [
                        {
                            "insc_typ1": "insc",
                            "insc_typ2": "trm",
                            "term_styl": "bg",
                            "insc_term": "Unveiled Mysteries, Ch. 3",
                            "insc_extr": [1, 1, "Godfré Ray King"],
                            "scions": [
                                {
                                    "insc_typ1": "insc",
                                    "insc_typ2": "quot",
                                    "insc_sld": "|\\_",
                                    "insc_pntr": ">>",
                                    "insc_stpl": [1, "Quote"],
                                    "insc_cntn": "&emsp;We soon reached the top of a majestic mountain that stands sentinel over one of the most beautiful scenic belts in the United States. Vast forests lay beneath us, and great ranges of mountains with their treasures of mineral wealth still untouched stretched as far as the eye could see.<br><br>&emsp;Going to a point where huge masses of stone lay in confusion as if giants had hurled them in a war upon each other, Saint Germain touched a great boulder. Instantly the enormous mass tipped out, perhaps four feet away from its original position. He motioned me to follow. We entered and, to my astonishment, stood before a large bronze door.<br><br>&emsp;“This has been here since before the sinking of Atlantis, more than twelve thousand years ago,” he explained.<br><br>&emsp;He stepped forward and pressed certain points on the door. The great mass of bronze weighing many tons swung slowly open and admitted us into a spacious chamber from which a stairway cut in the solid rock led downward. We descended some two hundred feet and entered another space, circular in shape."
                                }
                            ]
                        },
                        {
                            "insc_typ1": "insc",
                            "insc_typ2": "trm",
                            "term_styl": "bg",
                            "insc_term": "Unveiled Mysteries, Ch. 4",
                            "insc_extr": [1, 1, "Godfré Ray King"],
                            "scions": [
                                {
                                    "insc_typ1": "insc",
                                    "insc_typ2": "quot",
                                    "insc_sld": "|\\_",
                                    "insc_pntr": ">>",
                                    "insc_stpl": [1, "Quote"],
                                    "insc_cntn": "&emsp;Leaving the Royal Teton, I was perfectly conscious of passing through space and moving rapidly until we reached a certain spot in Yellowstone Park. Here we descended and stood before a wall of solid rock.<br><br>&emsp;“Do you see any way to enter?” asked Saint Germain, turning to me.<br><br>&emsp;“No, but I feel the opening is here,” I answered as I pointed to a certain spot on the granite wall. He smiled, and going up to the place indicated, laid his hand upon it, and in a moment we stood before a metal door–unsealed.<br><br>&emsp;“You see,” he explained, “we have our own methods of sealing any entrance we choose for protection, and it is impossible for it ever to be found or entered unless we so desire. The substance with which we hermetically seal places and things is drawn from the universal. It is harder than the rock itself, though in appearance exactly like it.<br><br>&emsp;“In this way we are able to protect entrances to retreats, buildings, buried cities, mines and secret chambers of the Great Ascended Brotherhood of Light, many of which have been held in a state of perfect preservation for over seventy thousand years. When we no longer have use for such places or things, we return them back to the universal; so you see, all power becomes the willing servitor of one who has conquered himself. All forces of the Universe are awaiting our command whenever it is part of the wisdom and love to use them.”"
                                }
                            ]
                        }
                    ]
                }
            ]
        }
    ]
}
